Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-samiske-tiltak-mot-mobbing.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til samiske tiltak mot mobbing
sme: Doarjja givssideami eastadeami sámi doaibmabijuide

source: Stortinget har for 2018 bevilget 1 mill. kroner til tiltak mot mobbing av barn og unge knyttet til samisk bakgrunn, språk og kultur.
sme: Stuorradiggi lea 2018:s juolludan 1 miljon ru givssideami eastadeami doaibmabijuide mánáid ja nuoraid várás geain lea sámi duogáš, giella ja kultuvra.

source: Ved Stortingets behandling av statsbudsjettet for 2018 ble det vedtatt å bevilge 1 mill. kroner til samiske tiltak mot mobbing.
sme: Go Stuorradiggi meannudii 2018 stáhtabušeahta, de mearriduvvui ahte juolluduvvo 1 miljon ru sámi doaibmabijuide givssideami eastadeami várás.

source: Formålet for tiltakene må være å bidra til redusert mobbing blant barn og unge, relatert til samisk bakgrunn, språk eller kultur.
sme: Doaibmabijuid ulbmilin lea unnidit givssideami mánáid ja nuoraid gaskkas, geain lea sámi duogáš, giella dahje kultuvra.

source: Dette kan gjelde tiltak i barnehager, grunnskoler eller videregående skoler, eller knyttes til fritidstilbud for barn og unge.
sme: Dat sáhttá guoskat doaibmabijuide mánáidgárddiin, vuođđoskuvllain dahje joatkkaskuvllain, dahje astoáiggefálaldagain mánáid ja nuoraid várás.

source: Det kan bl.a. søkes om midler til formidling av tiltak på ett eller flere av de samiske språkene.
sme: Vejolaš lea ohcat ruđaid doaibmabijuid gaskkusteapmái ovtta dahje máŋgga sámegielaide.

source: Tiltakene kan være lokale eller nasjonale.
sme: Doaibmabijut sáhttet leat báikkálaččat dahje riikaviidosaččat.

source: Det er ønskelig at flest mulig barn og unge nås.
sme: Sávahahtti lea juksat nu ollu mánáid ja nuoraid go lea vejolaš.

source: Tiltakene skal skje innenfor private og frivillige organisasjoners virksomhet.
sme: Doaibmabijuid galgá čađahit priváhta ja eaktodáhtolaš organisašuvnnaid doaimmas.

source: Samiske organisasjoner antas å ha særlig forutsetning for utforming av egnede tiltak, og oppfordres til å søke om tilskudd.
sme: Sámi organisašuvnnain dáidet leat erenoamáš eavttut heivvolaš doaibmabijuid hábmemii, ja ávžžuhuvvojit ohcat doarjaga.

source: Det kan gis tilskudd til 1-årige tiltak, som blir gjennomført enten i organisasjonens ordinære drift eller som prosjektrettede tiltak i organisasjonen.
sme: Doarjja sáhttá addojuvvot 1-jagáš doaibmabijuide, mat čađahuvvojit juogo organisašuvnna dábálaš doaimmas dahje prošeaktavuđot doaibmabidjun organisašuvnnas.

source: Tiltaksperioden vil være omlag 12 måneder regnet fra det tidspunktet tilskuddsmottakerne mottar tilsagnsbrev for innvilgede tiltakssøknader.
sme: Doaibmabidjoáigodat lea 12 mánu rehkenastojuvvon dan áigemeari rájes go doarjjaoažžut ožžot doarjjareivve juolluduvvon doarjjaohcamiin.

source: Det er Utdanningsdirektoratet som vurderer søknadene og fatter vedtak om fordeling av midler.
sme: Oahpahusdirektoráhta dat árvvoštallá ohcamiid ja dahká mearrádusaid ruđaid juogadeamis.

source: Det gjør de etter en samlet skjønnsmessig vurdering.
sme: Dan dahket oppalaččat árvvoštallama vuođul.

source: Tilskuddsbevilgningen er budsjettstyrt.
sme: Doarjjajuolludusa stivre bušeahtta.

source: Stortingets bevilgning på 1 mill. kroner utgjør den øvre rammen for total tilskuddssum som kan innvilges til dette formålet for 2018.
sme: Stuorradikki juolludus 1 miljon ru lea bajimuš rámma ollislaš doarjjasubmái mii sáhttá juolluduvvot dán ulbmilii 2018:s. Ohcanáigemearri lea borgemánu 31. b. 2018.

source: Les mer om tilskuddsordningen og søk tilskuddet
sme: Loga eanet doarjjaortnega birra ja oza doarjaga
